
# 感谢您对 汇付天下有限公司的关注。很高兴收到您的简历，现邀请您就 数据平台工程师职位进行一次面试。
# 面试日期: 2026-02-28 周六
# 面试时间: 10:30
# 面试方式: 视频面试
# 会议信息
# 您可以通过如下方式参与视频面试
# 面试地址： https://meeting.tencent.com/dm/CtXPZZf2lsd2
# 腾讯会议ID：982247975


# 线下 周六


# 感谢关注AI RUDDER！很高兴收到您的简历，想和您就Python工程师职位安排一次面试。
# 【面试信息】
# 面试形式：视频面试
# 面试时间：2026-03-02 11:00 (GMT+08:00) 中国标准时间 - 北京
# 面试时长：60 分钟（可能视面试情况缩减或延长，请预留一定缓冲时间）
# 面试链接：https://airudder.feishu.cn/hire/short_url/tJJEmqpI3VA（飞书）
# 视频面试开始前，请先下载对应视频软件，下载链接 https://www.feishu.cn/download
# 【注意事项】
# 如需修改面试时间，请提前 1 天与 HR 联系，HR：丁大为 +8613918147367

# 律商联讯 线下 下周一3月2日下午5点。
# 上海市长宁区天山西路567号神州智慧天地8楼（有问题也联系： Caroline 15604082028）


# 2026-03-03
# 感谢关注AI RUDDER！很高兴收到您的简历，想和您就Python工程师职位安排一次面试。
# 【面试信息】
# 面试形式：视频面试
# 面试时间：2026-03-03 10:15 (GMT+08:00) 中国标准时间 - 北京
# 面试时长：45 分钟（可能视面试情况缩减或延长，请预留一定缓冲时间）
# 面试链接：https://airudder.feishu.cn/hire/short_url/-qRZFUD8wv0（飞书）
# 视频面试开始前，请先下载对应视频软件，下载链接 https://www.feishu.cn/download

# 2026-03-04
# 【钉钉】杜永辉，您好
# 现通知您于2026-03-04 星期三10:30，参加上海奇妙思维科技有限公司公司AI全栈工程师职位的面试
# 面试地点：https://app135149.dingtalkoxm.com/su/otpvkl  957 839 597
# 联系人：冯雯
# 电话：
# 请准时到达

# 【杜永辉 --线上】数据应用开发技术面
# 时间：2026/03/04 20:00  已取消
# 会议号：561-892-586
# 提前准备两个账号--进入腾讯会议！！
# 一个号从电脑端登录腾讯会议，开启摄像头
# 一个号（可以找朋友借，收取验证码用）从手机端登录腾讯会议，拍摄背部和桌面，并务必在开始面试前完成调试。
# （两个号都需要进去腾讯会议）
# ⚠注意事项
# 1、禁止使用AI工具，发现则立即取消面试
# 2、视频面试，需开启摄像头，请选择安静、光线充足、网络信号好的环境


# 2026-03-05 周四
# 面试日期：2026-03-05 周四
# 面试时间：09:30
# 面试方式：现场面试
# 面试地点：上海市徐汇区宜山路700号C5栋汇付天下总部大楼


# 会议主题：杜永辉面试
# 会议时间：2026/03/06 11:00-11:30
# 发起人：贺亚嫱
#
# 点击链接加入会议或直接入会：
# https://work.weixin.qq.com/webapp/tm/Ojo8iJQsc3g
# #会议号：291-293-273